[
    {
      "id": 1,
      "title": "Картридж (стакан) кожуха полуоси УАЗ переднего моста открытого типа с 2024 года (к-т 2 шт.) 'Ваксойл'",
      "price": 7500,
      "description": "Изделие состоит из двух шарикоподшипников, трех уплотнительных резиновых колец, резинометаллического сальника, корпуса уплотнителя и внутренней втулки. При этом внешний диаметр внутренней втулки упрочнен для снижения износа от воздействия рабочей кромки сальника.",
      "category": "rem",
      "new": true,
      "image": "https://autogur73.ru/images/thumbnails/1060/1060/detailed/32/2258878746.webp",
      "rating": {
        "rate": 3.9,
        "count": 120
      }
    },
    {
      "id": 2,
      "title": "Комплект рулевых тяг нового образца регулируемых на УАЗ Патриот",
      "price": 16200,
      "new": true,
      "description": "Тяга сошки рулевого управления нового образца и тяга рулевой трапеции длинная нового образца устанавливаются на УАЗ Патриот и Профи с открытыми мостами типа Спайсер. Данный комплект рулевых тяг предназначен для установки на УАЗ Патриот и Пикап с мостами Спайсер до 2019 года (старый модельный ряд). Для установки рулевого демпфера необходимо докупить кронштейн крепления демпфера и демпфер (стабилизатор) рулевой УАЗ Патриот c 2018 года.",
      "category": "gyr",
      "image": "https://autogur73.ru/images/thumbnails/1060/1060/detailed/32/2489962794.webp",
      "rating": {
        "rate": 4.1,
        "count": 259
      }
    },
    {
      "id": 3,
      "title": "Картер Газель 3302 заднего моста (чулок) 3302-2401005-11",
      "price": 26785,
      "new": true,
      "description": "Применяется для автомобилей Газель 3302, Газель 2705, Газель Бизнес. Приобретая картер заднего моста на автомобиль Газель, Вы можете сразу установить задние дисковые тормоза с тросовым приводом на заднюю ось.",
      "category": "brich",
      "image": "https://autogur73.ru/images/thumbnails/1060/1060/detailed/32/2714616778.webp",
      "rating": {
        "rate": 4.7,
        "count": 500
      }
    },
    {
      "id": 4,
      "title": "Кронштейн крепления рулевого механизма (редуктора) под ГУР Delphi, YuBei на автомобили УАЗ",
      "price": 2900,
      "description": "Применяется для крепления механизма (редуктора) ГУР Delphi, YuBei на автомобили УАЗ Патриот, Пикап с двигателем ЗМЗ 409",
      "new": true,
      "category": "gyr",
      "image": "https://autogur73.ru/images/thumbnails/1060/1060/detailed/32/4114396162.webp",
      "rating": {
        "rate": 2.1,
        "count": 430
      }
    },
    {
      "id": 5,
      "title": "Блокировка принудительная с тросовым приводом ВАЗ 2121 Нива передний мост 22 шлица 'Вал Рейсинг'",
      "price": 39000,
      "description": "Комплект самоблокирующийся дифференциал с принудительной 100% блокировкой. Представляет собой набор деталей и узлов принудительной блокировки с тросовым приводом.",
      "category": "niva",
      "new": true,
      "image": "https://autogur73.ru/images/thumbnails/1060/1060/detailed/32/390927767.webp",
      "rating": {
        "rate": 4.6,
        "count": 400
      }
    },
    {
      "id": 6,
      "title": "Пыльник поворотного кулака нового образца УАЗ с мостами Тимкен, Спайсер, Гибридный Красный Полиуретан (2 шт к-т)",
      "price": 2300,
      "description": "Устанавливается на автомобили УАЗ с мостами Тимкен, Спайсер, Гибридный, не устанавливается на военный (редукторный) мост.",
      "category": "rem",
      "image": "https://cdn1.ozone.ru/s3/multimedia-d/6777656293.jpg",
      "top":true,
      "rating": {
        "rate": 3.9,
        "count": 70
      }
    },
    {
      "id": 7,
      "title": "Моноблок на ВАЗ 2121 Нива (КПП+РК) серия 'Трофи'",
      "price": 21500,
      "description": "Объединение КПП и РК в единое целое - моноблок. С применением данных деталей достигается более правильная работа всей трансмиссии. Исключается появление пиковых нагрузок на валы агрегатов и детали карданных соединений. При этом эксплуатация автомобиля становиться более комфортным, так как исключается появление вибраций и шумов. Улучшается динамика и снижается расход топлива. И в целом увеличивается ресурс и надежность автомобиля.",
      "category": "niva",
      "image": "https://autogur73.ru/images/thumbnails/1060/1060/detailed/29/269011926.webp",
      "top": true,
      "rating": {
        "rate": 3,
        "count": 400
      }
    },
    {
      "id": 8,
      "title": "Пружины задней подвески (дополнительные) УАЗ Патриот, Пикап, Хантер (+300 кг) установочный комплект модернизированный 'Springvar'",
      "price": 11500,
      "description": "Установочный комплект пружин на УАЗ разработан специально для этой модели и поэтому он эффективен, а установить его можно самостоятельно",
      "category": "brich",
      "image": "https://autogur73.ru/images/thumbnails/1060/1060/detailed/11/3249658843.webp",
      "top": true,
      "rating": {
        "rate": 1.9,
        "count": 100
      }
    },
    {
      "id": 9,
      "title": "Дифференциалы 'Блокка', 'Локрайт'",
      "price": 2390,
      "description": "Дифференциалы Блокка и Локрайт - это специальные устройства, которые устанавливаются на автомобили УАЗ, ГАЗ, а также на иномарки для улучшения проходимости и управляемости на бездорожье и в сложных условиях дорожного покрытия. Дифференциалы Блокка и Локрайт позволяют полностью заблокировать задний и передний дифференциалы, что обеспечивает более эффективную передачу крутящего момента на колеса и повышает проходимость автомобиля в условиях низкой сцепляемости колес с дорогой. Это позволяет автомобилю проехать по бездорожью, глубокому снегу или грязи, а также справиться с другими сложными дорожными условиями. В нашей категории 'Дифференциалы Блокка, Локрайт на УАЗ, ГАЗ, иномарки' вы найдете широкий ассортимент дифференциалов от ведущих производителей, которые гарантируют высокое качество своих продуктов и идеальное соответствие параметрам вашего автомобиля. Наши специалисты всегда готовы помочь вам выбрать оптимальный вариант дифференциала для вашего автомобиля и оказать профессиональную помощь в установке. Установка дифференциалов Блокка и Локрайт является одним из самых эффективных способов улучшения проходимости автомобиля и обеспечения безопасности при движении по сложным дорожным условиям. Обратитесь к нам и мы поможем вам выбрать и ",
      "category": "rem",
      "image": "https://autogur73.ru/images/thumbnails/150/150/detailed/22/2310274379.webp",
      "rating": {
        "rate": 3.3,
        "count": 203
      }
    },
    {
      "id": 10,
      "title": "Защита переднего бампера двойная d63/51 мм Renault Duster 2016-, Nissan Terrano 2014- цвет 'Шагрень'",
      "price": 4500,
      "description": "По соотношению цены и качества защита бампера с ППК (порошково-полимерное покрытие) является одним из самых бюджетных предложений на рынке дополнительных аксессуаров УАЗ. После установки автомобиль не снимается с заводской гарантии. Защита переднего бампера двойная d63/51 мм на Рено Дастер с 2016 года и Ниссан Терано с 2014 года изготавливается из стали Ст3. Стальная труба диаметром 63 мм окрашивается порошковой краской 'Шагрень' (под металл - светло-серый).",
      "category": "gyr",
      "image": "https://autogur73.ru/images/thumbnails/1060/1060/detailed/15/1552376186.webp",
      "rating": {
        "rate": 2.9,
        "count": 470
      }
    },
    {
      "id": 11,
      "title": "Раздаточная коробка УАЗ Патриот электронная (цепная) с главной парой 4,11 (37/9) 'Dymos'",
      "price": 115000,
      "description": "Раздаточная коробка Даймос устанавливается на УАЗ 3163 Патриот, Пикап, Карго, Профи с 2013 года. Применяется с установленной главной парой 37/9 и передаточным числом 4,11 (бензин). Механизм раздатки имеет передаточное число — 2,56.",
      "category": "rem",
      "image": "https://autogur73.ru/images/thumbnails/1060/1060/detailed/13/3598025262.webp",
      "rating": {
        "rate": 4.8,
        "count": 319
      }
    },
    {
      "id": 12,
      "title": "Гидроусилитель руля ГУР УАЗ 452 Буханка г. Борисов двигатель ЗМЗ 402, 410",
      "price": 76800,
      "description": "Благодаря ГУР, существенно снижается нагрузка на руль. Становятся мягче удары, вибрации от колес. Усилие от рулевого управления на руки водителя становится минимальным.",
      "category": "gyr",
      "image": "https://autogur73.ru/images/thumbnails/1060/1060/detailed/10/2252104699.webp",
      "rating": {
        "rate": 4.8,
        "count": 400
      }
    },
    {
      "id": 13,
      "title": "Поршневая группа ГАЗ двигатель ЗМЗ 406 d 92.0 мм (группа В) 'Zemes'",
      "price": 7900,
      "description": "Продукция компании ООО 'Земес Авто' имеет современное антифрикционное покрытие. Данный комплект поршневой группы включает 4 поршня диаметром 92 мм двигатель ЗМЗ 406, пальцы, стопорные и поршневые кольца. В головку поршней из алюминиевых сплавов залит ободок из коррозионностойкого чугуна, благодаря чему значительно увеличивается износостойкость поршня, а так же снижается тепловое расширение.",
      "category": "enj",
      "image": "https://autogur73.ru/images/thumbnails/1060/1060/detailed/13/199219065.webp",
      "rating": {
        "rate": 2.9,
        "count": 250
      }
    },
    {
      "id": 14,
      "title": "Ремкомплект тросовой кулисы КПП и РК УАЗ 452 Буханка универсальный с шарнирами",
      "price": 390,
      "top": true,
      "description": "Комплект ремонтный кулисы КПП и РК УАЗ 452 Буханка нового образца применяется в тросах при замене вышедших из строя шарниров.",
      "category": "rem",
      "image": "https://autogur73.ru/images/thumbnails/1060/1060/detailed/29/1482990958.webp",
      "rating": {
        "rate": 2.2,
        "count": 140
      }
    },
    {
      "id": 15,
      "title": "Натяжной ролик ремня на автомобили УАЗ, ГАЗ двигатель ЗМЗ 406, 409",
      "price": 395,
      "description": "Заливка изделия производится через 11 литников (заливных отверстий). Данный способ позволяет достичь оптимальных условий заливки формы, осуществляет одновременный впрыск материала, равномерное распределение в полости формы. Изделие не дает усадку, отсутствует биение, получается с чёткими гранями и контурами.",
      "category": "enj",
      "image": "https://autogur73.ru/images/thumbnails/1060/1060/detailed/13/681116983.webp",
      "rating": {
        "rate": 2.6,
        "count": 235
      }
    },
    {
      "id": 16,
      "title": "Система вентиляции картера двигателя ЗМЗ 409, ЗМЗ ПРО автомобилей УАЗ 'Промтехпласт'",
      "price": 1135,
      "description": "Система отвода (вентиляции) картерных газов – закрытая, действующая за счет разрежения во впускной системе, создаваемого при работе двигателя. Система оборудована клапаном, ограничивающим разрежение в картере двигателе. Запрещается эксплуатация двигателя с негерметичной системой вентиляции и открытым маслоналивным патрубком. Это вызовет повышенный унос масла с картерными газами и загрязнение окружающей среды.",
      "category": "enj",
      "image": "https://autogur73.ru/images/thumbnails/1060/1060/detailed/13/3905425757.webp",
      "rating": {
        "rate": 2.9,
        "count": 340
      }
    },
    {
      "id": 17,
      "title": "Блок цилиндров на автомобили ГАЗ двигатель УМЗ 4216 Евро-4",
      "price": 109990,
      "description": "Газель Бизнес двигатель УМЗ 4216 Евро-4.",
      "category": "enj",
      "image": "https://autogur73.ru/images/thumbnails/1060/1060/detailed/13/794033720.webp",
      "rating": {
        "rate": 3.8,
        "count": 679
      }
    },
    {
      "id": 19,
      "title": "Комплект прокладок двигателя УМЗ 417 Люкс полный (пробка)",
      "price": 1090,
      "description": "рокладки двигателя предназначены для того, чтобы удерживать различные рабочие жидкости двигателя внутреннего сгорания внутри рабочих полостей двигателя, там, где эти жидкости должны находиться.",
      "category": "enj",
      "image": "https://autogur73.ru/images/thumbnails/1060/1060/detailed/13/3643131913.webp",
      "rating": {
        "rate": 4.5,
        "count": 146
      }
    },
    {
      "id": 20,
      "title": "Система управления пневмоподвеской на 2 контура 2.150.V 'A-Ride'",
      "price": 53000,
      "description": "Система контроля пневмоподвеской служит для быстрого и удобного регулирования и контроля давления в пневмоподвеске. Ручная подразумевает регулирование давления посредствам нажатия и удержания клавиш контроля. Сами клавиши могут как управлять блоком электромагнитных клапанов, так и являться непосредственно управляющим клапаном. Любая система управления может быть сконфигурирована в зависимости от задачи на один, два, три и четыре контура. Это дает возможность регулировки каждой пневмоподушки отдельно или по осям, или всеми сразу.",
      "category": "niva",
      "image": "https://autogur73.ru/images/thumbnails/1060/1060/detailed/13/3836272318.webp",
      "rating": {
        "rate": 3.6,
        "count": 145
      }
    },
    {
      "id": 21,
      "title": "Картридж (стакан) кожуха полуоси УАЗ переднего моста открытого типа с 2022 года (к-т 2 шт.)",
      "price": 6400,
      "description": "Изделие состоит из двух шарикоподшипников, трех уплотнительных резиновых колец, резинометаллического сальника, корпуса уплотнителя и внутренней втулки. При этом внешний диаметр внутренней втулки упрочнен для снижения износа от воздействия рабочей кромки сальника.",
      "category": "rem",
      "top":true,
      "image": "https://autogur73.ru/images/thumbnails/1060/1060/detailed/12/1837311879.webp",
      "rating": {
        "rate": 3.9,
        "count": 120
      }
    }
]